"Kabul"	= "Kabul";
"Afghanistan"	= "Afganistan";
"Algiers"	= "Alger";
"Algeria"	= "Algeria";
"Djemila"	= "Djémila";
"Tirana"	= "Tirana";
"Albania"	= "Albania";
"Ksamil Village"	= "Ksamil";
"Andorra La Vella"	= "Andorra la Vella";
"Andorra"	= "Andorra";
"Namibe"	= "Namibe";
"Angola"	= "Angola";
"St Johns"	= "St. John's";
"Antigua & Barbuda"	= "Antigua ja Barbuda";
"Oranjestad"	= "Oranjestad";
"Aruba"	= "Aruba";
"Buenos Aires"	= "Buenos Aires";
"Argentina"	= "Argentiina";
"Cordoba"	= "Córdoba";
"Tucuman"	= "Tucumán";
"El Calafate"	= "El Calafate";
"Los Cardones National Park"	= "Los Cardonesin kansallispuisto";
"Nahuel Huapi National Park"	= "Nahuel Huapin kansallispuisto";
"Purmamarca"	= "Purmamarca";
"Ushuaia"	= "Ushuaia";
"Tolar Grande"	= "Tolar Grande";
"Yerevan"	= "Jerevan";
"Armenia"	= "Armenia";
"Adelaide"	= "Adelaide";
"Australia"	= "Australia";
"Ayers Rock (Uluru)"	= "Uluru (Ayers Rock)";
"Alice Springs"	= "Alice Springs";
"Brisbane"	= "Brisbane";
"Broome"	= "Broome";
"Cairns"	= "Cairns";
"Port Douglas"	= "Port Douglas";
"Darwin"	= "Darwin";
"Hobart"	= "Hobart";
"Daintree National Park"	= "Daintreen kansallispuisto";
"Kakadu National Park"	= "Kakadun kansallispuisto";
"Canberra"	= "Canberra";
"The Great Barrier Reef"	= "Iso Valliriutta";
"Melbourne"	= "Melbourne";
"Perth"	= "Perth";
"Sydney"	= "Sydney";
"Vienna"	= "Wien";
"Austria"	= "Itävalta";
"Podersdorf am See"	= "Podersdorf am See";
"Baku"	= "Baku";
"Azerbaijan"	= "Azerbaidžan";
"Lajes (Terceira)"	= "Lajes (Terceira)";
"Azores"	= "Azorit";
"Nassau"	= "Nassau";
"Bahamas"	= "Bahama";
"Manama"	= "Manama";
"Bahrain"	= "Bahrain";
"Bridgetown"	= "Bridgetown";
"Barbados"	= "Barbados";
"Dhaka"	= "Dhaka";
"Bangladesh"	= "Bangladesh";
"Minsk"	= "Minsk";
"Belarus"	= "Valko-Venäjä";
"Brussels"	= "Bryssel";
"Belgium"	= "Belgia";
"Belize City"	= "Belize City";
"Belize"	= "Belize";
"Placencia"	= "Placencia";
"Hamilton"	= "Hamilton";
"Bermuda"	= "Bermuda";
"Porto-Novo"	= "Porto-Novo";
"Benin"	= "Benin";
"Thimphu"	= "Thimphu";
"Bhutan"	= "Bhutan";
"La Paz"	= "La Paz";
"Bolivia"	= "Bolivia";
"Moremi Wildlife Reserve"	= "Moremin kansallispuisto";
"Botswana"	= "Botswana";
"Mashatu Game Reserve"	= "Mashatu Game Reserve";
"Okavango Delta"	= "Okavangon suisto";
"Gaborone"	= "Gaborone";
"Sarajevo"	= "Sarajevo";
"Bosnia & Herzegovina"	= "Bosnia ja Hertsegovina";
"Amazon Rainforest"	= "Amazonin sademetsä";
"Amazonas"	= "Amazonas";
"Brazil"	= "Brasilia";
"Belem"	= "Belém";
"Para"	= "Pará";
"Belo Horizonte"	= "Belo Horizonte";
"Minas Gerais"	= "Minas Gerais";
"Brasilia"	= "Brasília";
"Brazilian Federal District"	= "Distrito Federal";
"Cuiaba"	= "Cuiabá";
"Mato Grosso"	= "Mato Grosso";
"Curitiba"	= "Curitiba";
"Parana"	= "Paraná";
"Fortaleza"	= "Fortaleza";
"Ceara"	= "Ceará";
"Iguazu Falls"	= "Iguassun putoukset";
"Ilheus"	= "Ilhéus";
"Bahia"	= "Bahia";
"Manaus"	= "Manaus";
"Porto Alegre"	= "Porto Alegre";
"Rio Grande do Sul"	= "Rio Grande do Sul";
"Porto Velho"	= "Porto Velho";
"Rondonia"	= "Rondônia";
"Recife"	= "Recife";
"Pernambuco"	= "Pernambuco";
"Rio De Janeiro"	= "Rio de Janeiro";
"Rio de Janeiro"	= "Rio de Janeiro";
"Salvador"	= "Salvador";
"Santarem"	= "Santarém";
"Sao Paulo"	= "São Paulo";
"Valparaiso"	= "Valparaíso";
"Bandar Seri Begawan"	= "Bandar Seri Begawan";
"Brunei Darussalam"	= "Brunei";
"Sofia"	= "Sofia";
"Bulgaria"	= "Bulgaria";
"Ouagadougou"	= "Ouagadougou";
"Burkina"	= "Burkina Faso";
"Bujumbura"	= "Bujumbura";
"Burundi"	= "Burundi";
"Mandalay"	= "Mandalay";
"Myanmar (Burma)"	= "Myanmar";
"Yangon"	= "Yangon";
"Bagan"	= "Bagan";
"Phnom Penh"	= "Phnom Penh";
"Cambodia"	= "Kambodža";
"Angkor Wat"	= "Angkor Wat";
"Yaounde"	= "Yaoundé";
"Cameroon"	= "Kamerun";
"Praia"	= "Praia";
"Cape Verde"	= "Kap Verde";
"George Town"	= "George Town";
"Cayman Islands"	= "Caymansaaret";
"Bangui"	= "Bangui";
"Central African Republic"	= "Keski-Afrikan tasavalta";
"Ndjamena"	= "N'Djamena";
"Chad"	= "Tšad";
"Punta Arenas"	= "Punta Arenas";
"Chile"	= "Chile";
"Easter Island"	= "Pääsiäissaari";
"Antofagasta"	= "Antofagasta";
"Santiago"	= "Santiago";
"Puerto Varas"	= "Puerto Varas";
"Chongquing"	= "Chongqing";
"China"	= "Kiina";
"Beijing"	= "Peking";
"Dunhuang"	= "Dunhuang";
"Lhasa"	= "Lhasa";
"Harbin"	= "Harbin";
"Hong Kong"	= "Hongkong";
"Shanghai"	= "Shanghai";
"Xi'an"	= "Xi'an";
"Yanshou"	= "Yangshuo";
"Lijang"	= "Lijang";
"Guillin"	= "Guilin";
"Kashgar"	= "Kashgar";
"Baranquilla"	= "Barranquilla";
"Colombia"	= "Kolumbia";
"Bogota"	= "Bogotá";
"Cali"	= "Cali";
"Medellin"	= "Medellin";
"Moroni"	= "Moroni";
"Comoros"	= "Komorit";
"Brazzaville"	= "Brazzaville";
"Congo"	= "Kongo";
"Costa Rica"	= "Costa Rica";
"La Fortuna"	= "La Fortuna";
"Papagayo"	= "Papagayo";
"Corcovado National Park"	= "Corcovadon kansallispuisto";
"Guanacaste"	= "Guanacaste";
"Puntarenas"	= "Puntarenas";
"Punta Islita"	= "Punta Islita";
"Quepos"	= "Quepos";
"Limon"	= "Limón";
"Monteverde Cloud Forest Reserve"	= "Monteverden pilvimetsä";
"Tortuguero National Park"	= "Tortugueron kansallispuisto";
"Dubrovnik"	= "Dubrovnik";
"Croatia"	= "Kroatia";
"Plitvice Lakes National Park"	= "Plitvicen kansallispuisto";
"Split"	= "Split";
"Korcula"	= "Korčula";
"Zagreb"	= "Zagreb";
"Havana"	= "Havanna";
"Cuba"	= "Kuuba";
"Willemstad"	= "Willemstad";
"Curacao"	= "Curaçao";
"Nicosia"	= "Nikosia";
"Cyprus"	= "Kypros";
"Prague"	= "Praha";
"Czech Republic"	= "Tšekin tasavalta";
"Cesky Krumlov"	= "Český Krumlov";
"Kutna Hora"	= "Kutná Hora";
"Copenhagen"	= "Kööpenhamina";
"Denmark"	= "Tanska";
"Bornholm"	= "Bornholm";
"Legoland"	= "Legoland";
"Djibouti"	= "Djibouti";
"Portsmouth"	= "Portsmouth";
"Dominica"	= "Dominica";
"Santo Domingo"	= "Santo Domingo";
"Dominican Republic"	= "Dominikaaninen tasavalta";
"Punta Cana"	= "Punta Cana";
"Guayaquil"	= "Guayaquil";
"Ecuador"	= "Ecuador";
"Otavalo"	= "Otavalo";
"Quito"	= "Quito";
"Galapagos Island"	= "Galápagossaaret";
"Dili"	= "Dili";
"East Timor"	= "Itä-Timor";
"Abu Simbel"	= "Abu Simbel";
"Egypt"	= "Egypti";
"Cairo"	= "Kairo";
"Aswan"	= "Aswan";
"Pyramids of Giza"	= "Gizan pyramidit";
"Valley of the Kings"	= "Kuninkaiden laakso";
"San Salvador"	= "San Salvador";
"El Salvador"	= "El Salvador";
"Addis Ababa"	= "Addis Abeba";
"Ethiopia"	= "Etiopia";
"Mago National Park"	= "Magon kansallispuisto";
"Asmara"	= "Asmara";
"Eritrea"	= "Eritrea";
"Tallinn"	= "Tallinna";
"Estonia"	= "Viro";
"Nadi"	= "Nadi";
"Fiji"	= "Fidži";
"Helsinki"	= "Helsinki";
"Finland"	= "Suomi";
"Aix-en-Provence"	= "Aix-en-Provence";
"Provence"	= "Provence";
"France"	= "Ranska";
"Saint-Malo"	= "Saint-Malo";
"Brittany"	= "Bretagne";
"Lyon"	= "Lyon";
"Rhone-Alpes"	= "Rhône-Alpes";
"Monbazillac"	= "Monbazillac";
"Aquitaine"	= "Akvitania";
"Bordeaux"	= "Bordeaux";
"Saint-Tropez"	= "Saint-Tropez";
"Provence-Alpes-Cote d'Azur"	= "Provence-Alpes-Côte d'Azur";
"Saulieu"	= "Saulieu";
"Burgundy"	= "Burgundi";
"Epernay"	= "Épernay";
"Champagne"	= "Champagne";
"Chamonix"	= "Chamonix";
"Colmar"	= "Colmar";
"Alsace"	= "Alsace";
"Gordes"	= "Gordes";
"Marseilles"	= "Marseille";
"Carcassonne"	= "Carcassonne";
"Languedoc-Roussillon"	= "Languedoc-Roussillon";
"Le Mont-st-Michel"	= "Mont Saint-Michel";
"Normandy"	= "Normandia";
"Amboise"	= "Amboise";
"Center Loire Valley"	= "Keskinen Loirejoen laakso";
"Nantes"	= "Nantes";
"Western Loire Valley"	= "Läntinen Loirejoen laakso";
"Nice"	= "Nizza";
"Paris"	= "Pariisi";
"Ile-de-France"	= "Île-de-France";
"Avignon"	= "Avignon";
"Port-en-Bessin"	= "Port-en-Bessin-Huppain";
"Strasbourg"	= "Strasbourg";
"Saint-Jean-de-Luz"	= "Saint-Jean-de-Luz";
"Saint-Jean-Pied-de-Port"	= "Saint-Jean-Pied-de-Port";
"Vaison-la-Romaine"	= "Vaison-la-Romaine";
"Villandry"	= "Villandry";
"Porto-Vecchio"	= "Porto-Vecchio";
"Corsica"	= "Korsika";
"Palace of Versailles"	= "Versailles'n palatsi";
"Les Baux-de-Provence"	= "Les Baux-de-Provence";
"Mercantour National Park"	= "Mercantourin kansallispuisto";
"Cevennes National Park"	= "Cévennesin kansallispuisto";
"Port-Cros National Park"	= "Port-Crosin kansallispuisto";
"Cayenne"	= "Cayenne";
"French Guiana"	= "Ranskan Guayana";
"Tahiti"	= "Tahiti";
"French Polynesia"	= "Ranskan Polynesia";
"Banjul"	= "Banjul";
"Gambia"	= "Gambia";
"Kiang West National Park"	= "Kiang Westin kansallispuisto";
"Libreville"	= "Libreville";
"Gabon"	= "Gabon";
"Berlin"	= "Berliini";
"Germany"	= "Saksa";
"Bremen"	= "Bremen";
"Dusseldorf"	= "Düsseldorf";
"North Rhine-Westphalia"	= "Nordrhein-Westfalen";
"Dresden"	= "Dresden";
"Saxony"	= "Saksi";
"Badenweiler"	= "Badenweiler";
"Baden-Wurttemberg"	= "Baden-Württemberg";
"Bamberg"	= "Bamberg";
"Franconia"	= "Franconia";
"Hamburg"	= "Hampuri";
"Heidelberg"	= "Heidelberg";
"Halle"	= "Halle";
"Saxony-Anhalt"	= "Saksi-Anhalt";
"Koblenz"	= "Koblenz";
"Rhineland-Palatinate"	= "Rheinland-Pfalz";
"Frankfurt"	= "Frankfurt";
"Hesse"	= "Hessen";
"Gottingen"	= "Göttingen";
"Lower Saxony"	= "Ala-Saksi";
"Hannover"	= "Hannover";
"Goslar"	= "Goslar";
"Lubeck"	= "Lyypekki";
"Schleswig-Holstein"	= "Schleswig-Holstein";
"Cologne"	= "Köln";
"Mainz"	= "Mainz";
"Mannheim"	= "Mannheim";
"Munich"	= "München";
"Bavaria"	= "Baijeri";
"Magdeburg"	= "Magdeburg";
"Meissen"	= "Meißen";
"Neuschwanstein Castle"	= "Neuschwansteinin linna";
"Potsdam"	= "Potsdam";
"Brandenburg"	= "Brandenburg";
"Stuttgart"	= "Stuttgart";
"Thuringian Forest"	= "Thüringeninmetsä";
"Thuringia"	= "Thüringen";
"Trier"	= "Trier";
"Wismar"	= "Wismar";
"Mecklenburg-Vorpommern"	= "Mecklenburg-Etu-Pommeri";
"Bavarian Forest National Park"	= "Baijerin metsän kansallispuisto";
"Upper Rock nature Reserve"	= "Upper Rockin luonnonsuojelualue";
"Gibraltar"	= "Gibraltar";
"Accra"	= "Accra";
"Ghana"	= "Ghana";
"Athens"	= "Ateena";
"Attica"	= "Attika";
"Greece"	= "Kreikka";
"Thessaloniki"	= "Thessaloniki";
"Central Macedonia"	= "Keski-Makedonia";
"Mykonos"	= "Mykonos";
"Cyclades"	= "Kykladit";
"Meteora"	= "Meteora";
"Thessaly"	= "Thessalia";
"Corfu"	= "Korfu";
"Ionian Islands"	= "Jooniansaaret";
"Crete"	= "Kreeta";
"Delphi"	= "Delfoi";
"Central Greece"	= "Keski-Kreikka";
"Ithaca"	= "Ithaka";
"Kefalonia"	= "Kefalonia";
"Limeni"	= "Limeni";
"Peloponnese"	= "Peloponnesos";
"Santorini"	= "Santorini";
"South Aegean"	= "Etelä-Egean saaret";
"Samothraki"	= "Samothrake";
"East Macedonia"	= "Itä-Makedonia";
"Symi"	= "Symi";
"Dodecanese"	= "Dodekanesia";
"Naxos"	= "Naksos";
"Chios"	= "Khios";
"North Aegean"	= "Pohjois-Egean saaret";
"Paros"	= "Paros";
"Samos"	= "Samos";
"Narsarssuaq"	= "Narsarsuaq";
"Greenland"	= "Grönlanti";
"Scoresbysund"	= "Ittoqqortoormiit";
"Thule"	= "Thule";
"St. Georges"	= "St. Georges";
"Grenada"	= "Grenada";
"Guatemala City"	= "Guatemala City";
"Guatemala"	= "Guatemala";
"Tikal"	= "Tikal";
"Lake Atitlan"	= "Atitlánjärvi";
"Conarky"	= "Conarky";
"Guinea"	= "Guinea";
"Bissau"	= "Bissau";
"Guinea-Bissau"	= "Guinea-Bissau";
"Georgetown"	= "Georgetown";
"Guyana"	= "Guyana";
"Port Au Prince"	= "Port-au-Prince";
"Haiti"	= "Haiti";
"Tegucigalpa"	= "Tegucigalpa";
"Honduras"	= "Honduras";
"Copan"	= "Copán";
"Budapest"	= "Budapest";
"Hungary"	= "Unkari";
"Gyor"	= "Győr";
"Tarcal"	= "Tarcal";
"Fertorakos"	= "Fertőrákos";
"Hortobagy National Park"	= "Hortobágyin kansallispuisto";
"Reykjavik"	= "Reykjavík";
"Iceland"	= "Islanti";
"Allahabad"	= "Allahabad";
"Uttar Pradesh"	= "Uttar Pradesh";
"India"	= "Intia";
"Amritsar"	= "Amritsar";
"Punjab"	= "Punjab";
"Puri"	= "Puri";
"Orissa"	= "Orissa";
"Bangalore"	= "Bangalore";
"Karnataka"	= "Karnataka";
"Mumbai"	= "Mumbai";
"Maharashtra"	= "Maharashtra";
"Kochi"	= "Kochi";
"Kerala"	= "Kerala";
"Dharamsala"	= "Dharamsala";
"Himachal Pradesh"	= "Himachal Pradesh";
"Calcutta"	= "Kalkutta";
"West Bengal"	= "Länsi-Bengali";
"Vrindavan"	= "Vrindavan";
"Meenakshi Temple"	= "Meenakshin temppeli";
"Tamil Nadu"	= "Tamil Nadu";
"Chennai"	= "Chennai";
"Nagpur"	= "Nagpur";
"New Delhi"	= "New Delhi";
"National Capital Territory of Delhi"	= "Delhi";
"Varanasi"	= "Varanasi";
"Taj Mahal"	= "Taj Mahal";
"Kanha National Park"	= "Kanhan kansallispuisto";
"Madhya Pradesh"	= "Madhya Pradesh";
"Periyar National Park"	= "Periyarin kansallispuisto";
"Ladakh"	= "Ladakh";
"Jammu and Kashmir"	= "Jammu ja Kashmir";
"Darjeeling"	= "Darjeeling";
"Udaipur"	= "Udaipur";
"Rajasthan"	= "Rajasthan";
"Jodhpur"	= "Jodhpur";
"Jaipur"	= "Jaipur";
"Jakarta"	= "Jakarta";
"Indonesia"	= "Indonesia";
"Bali"	= "Bali";
"Komodo"	= "Komodo";
"Borobudur"	= "Borobudur";
"Sumatra"	= "Sumatra";
"Abadan"	= "Abadan";
"Iran"	= "Iran";
"Meshed"	= "Mashhad";
"Tehran"	= "Teheran";
"Baghdad"	= "Bagdad";
"Iraq"	= "Irak";
"Mosul"	= "Mosul";
"Cork"	= "Cork";
"Ireland"	= "Irlanti";
"Clifden"	= "Clifden";
"Dublin"	= "Dublin";
"Shannon"	= "Shannon";
"Galway"	= "Galway";
"Killarney"	= "Killarney";
"Jerusalem"	= "Jerusalem";
"Israel"	= "Israel";
"Tel Aviv"	= "Tel Aviv";
"Milan"	= "Milano";
"Lombardy"	= "Lombardia";
"Italy"	= "Italia";
"Avellino"	= "Avellino";
"Campania"	= "Campania";
"Bellagio"	= "Bellagio";
"Bari"	= "Bari";
"Apulia"	= "Apulia";
"Capri"	= "Capri";
"Cernobbio"	= "Cernobbio";
"Courmayeur"	= "Courmayeur";
"Aosta Valley"	= "Aostan laakso";
"Florence"	= "Firenze";
"Tuscany"	= "Toscana";
"Genova"	= "Genova";
"Liguria"	= "Liguria";
"Naples"	= "Napoli";
"Monforte d'Alba"	= "Monforte d'Alba";
"Piedmont"	= "Piemonte";
"Montepulciano"	= "Montepulciano";
"Palermo"	= "Palermo";
"Sicily"	= "Sisilia";
"Leaning Tower of Pisa"	= "Pisan kalteva torni";
"Toscana"	= "Toscana";
"Rome"	= "Rooma";
"Lazio"	= "Latium";
"Orta San Giulio"	= "Orta San Giulio";
"Orvieto"	= "Orvieto";
"Umbria"	= "Umbria";
"Pompeii"	= "Pompeji";
"Positano"	= "Positano";
"Siena"	= "Siena";
"Saluzzo"	= "Saluzzo";
"Scicli"	= "Scicli";
"Ragusa"	= "Ragusa";
"San Gimignano"	= "San Gimignano";
"Taormina"	= "Taormina";
"Turin"	= "Torino";
"Trieste"	= "Trieste";
"Friuli-Venezia Giulia"	= "Friuli-Venezia Giulia";
"Venice"	= "Venetsia";
"Veneto"	= "Veneto";
"Pollino National Park"	= "Pollinon kansallispuisto";
"Calabria"	= "Calabria";
"Monti Sibillini National Park"	= "Monti Sibillinin kansallispuisto";
"The Dolomites"	= "Dolomiitit";
"Abidjan"	= "Abidjan";
"Cote Divoire"	= "Norsunluurannikko";
"Kingston"	= "Kingston";
"Jamaica"	= "Jamaika";
"Fukuoka"	= "Fukuoka";
"Kyushu"	= "Kyūshū";
"Kouchi"	= "Kouchi";
"Japan"	= "Japani";
"Kagoshima"	= "Kagoshima";
"Sapporo"	= "Sapporo";
"Hokkaido"	= "Hokkaidō";
"Tokyo"	= "Tokio";
"Shinjuku"	= "Shinjuku";
"Kanto"	= "Kantō";
"Nara"	= "Nara";
"Kansai"	= "Kansai";
"Mt Fuji"	= "Fuji";
"Chubu"	= "Chūbu";
"Kyoto"	= "Kioto";
"Osaka"	= "Osaka";
"Nagano"	= "Nagano";
"Yokohama"	= "Jokohama";
"Beppu"	= "Beppu";
"Miyajima"	= "Miyajima";
"Chugoku"	= "Chūgoku";
"Nanao City"	= "Nanao";
"Noto Peninsula"	= "Noton niemimaa";
"Amman"	= "Amman";
"Jordan"	= "Jordania";
"Petra"	= "Petra";
"Astana"	= "Astana";
"Kazakhstan"	= "Kazakstan";
"Nairobi"	= "Nairobi";
"Kenya"	= "Kenia";
"Masai Mara"	= "Masai Maran kansallinen suojelualue";
"Amboseli National Park"	= "Amboseli-kansallispuisto";
"South Tarawa"	= "South Tarawa";
"Kiribati"	= "Kiribati";
"Pyongyang"	= "Pjongjang";
"North Korea"	= "Pohjois-Korea";
"Seoul"	= "Soul";
"South Korea"	= "Etelä-Korea";
"Mt Seoraksan National Park"	= "Seoraksan kansallispuisto";
"Gyeongju"	= "Gyeongju";
"Busan"	= "Busan";
"Pristina"	= "Priština";
"Kosovo"	= "Kosovo";
"Kuwait"	= "Kuwait";
"Bishek"	= "Biškek";
"Kyrgyzstan"	= "Kirgisia";
"Vientiane"	= "Vientiane";
"Laos"	= "Laos";
"Riga"	= "Riika";
"Latvia"	= "Latvia";
"Beirut"	= "Beirut";
"Lebanon"	= "Libanon";
"Baalbek"	= "Baalbek";
"Maseru"	= "Maseru";
"Lesotho"	= "Lesotho";
"Monrovia"	= "Monrovia";
"Liberia"	= "Liberia";
"Benghazi"	= "Bengasi";
"Libya"	= "Libya";
"Tripoli"	= "Tripoli";
"Vaduz"	= "Vaduz";
"Lichtenstein"	= "Liechtenstein";
"Vilnius"	= "Vilna";
"Lithuania"	= "Liettua";
"Luxembourg"	= "Luxemburg";
"Skopje"	= "Skopje";
"Macedonia"	= "Makedonia";
"Antananarivo"	= "Antananarivo";
"Madagascar"	= "Madagaskar";
"Lilongwe"	= "Lilongwe";
"Malawi"	= "Malawi";
"Male"	= "Mies";
"Maldives"	= "Malediivit";
"Bamako"	= "Bamako";
"Mali"	= "Mali";
"Timbuktu"	= "Timbuktu";
"Kuala Lumpur"	= "Kuala Lumpur";
"Malaysia"	= "Malesia";
"Penang"	= "Penang";
"Valletta"	= "Valletta";
"Malta"	= "Malta";
"Chisnau"	= "Chişinău";
"Moldova"	= "Moldova";
"Monte-Carlo"	= "Monte Carlo";
"Monaco"	= "Monaco";
"Fort De France"	= "Fort-de-France";
"Martinique"	= "Martinique";
"Port Louis"	= "Port Louis";
"Mauritius"	= "Mauritius";
"Nouakchott"	= "Nouakchott";
"Mauritania"	= "Mauritania";
"Acapulco"	= "Acapulco";
"Guerrero"	= "Guerrero";
"Mexico"	= "Meksiko";
"Guadalajara"	= "Guadalajara";
"Jalisco"	= "Jalisco";
"Cancun"	= "Cancún";
"Quintana Roo"	= "Quintana Roo";
"Chamela"	= "Chamela";
"Cozumel"	= "Cozumel";
"Puerto Escondido"	= "Puerto Escondido";
"Oaxaca"	= "Oaxaca";
"Playa del Carmen"	= "Playa del Carmen";
"Puerto Angel"	= "Puerto Ángel";
"Puerto Vallarta"	= "Puerto Vallarta";
"Cabo San Lucas"	= "Cabo San Lucas";
"Baja California Sur"	= "Baja California Sur";
"Chichen Itza"	= "Chichén Itzá";
"Yucatan"	= "Yucatán";
"Isla Mujeres"	= "Isla Mujeres";
"Loreto"	= "Loreto";
"Merida"	= "Mérida";
"Mexico City"	= "México";
"State of Mexico"	= "Estado de México";
"San Miguel de Allende"	= "San Miguel de Allende";
"Guanajuato"	= "Guanajuato";
"Tijuana"	= "Tijuana";
"Baja California"	= "Baja California";
"Teotihuacan"	= "Teotihuacán";
"Tulum"	= "Tulum";
"Veracruz"	= "Veracruz";
"The Copper Canyon"	= "Copper Canyon";
"Chihuahua"	= "Chihuahua";
"Todos Santos"	= "Todos Santos";
"Isla Espiritu Santo"	= "Isla Espíritu Santo";
"Chuuk Islands"	= "Chuuk";
"Micronesia"	= "Mikronesia";
"Ulaanbaatar"	= "Ulan Bator";
"Mongolia"	= "Mongolia";
"Casablanca"	= "Casablanca";
"Morocco"	= "Marokko";
"Fez"	= "Fès";
"Tangier"	= "Tanger";
"Rabat"	= "Rabat";
"Marrakech"	= "Marrakech";
"Essaouira"	= "Essaouira";
"Podgorica"	= "Podgorica";
"Montenegro"	= "Montenegro";
"Durmitor National Park"	= "Durmitorin kansallispuisto";
"Sveti Stefan"	= "Sveti Stefan";
"Kotor"	= "Kotor";
"Beira"	= "Beira";
"Mozambique"	= "Mosambik";
"Maputo"	= "Maputo";
"Sossusvlei"	= "Sossusvlei";
"Namibia"	= "Namibia";
"Windhoek"	= "Windhoek";
"Etosha National Park"	= "Etoshan kansallispuisto";
"Twyfelfontein"	= "Twyfelfontein";
"Yaren"	= "Yaren";
"Nauru"	= "Nauru";
"Katmandu"	= "Katmandu";
"Nepal"	= "Nepal";
"Mt Everest"	= "Mount Everest";
"Amsterdam"	= "Amsterdam";
"The Netherlands"	= "Alankomaat";
"Hoge Veluwe National Park"	= "Hoge Veluwen kansallispuisto";
"Kinderdijk"	= "Kinderdijk";
"Abel Tasman National Park"	= "Abel Tasman -kansallispuisto";
"New Zealand"	= "Uusi-Seelanti";
"Auckland"	= "Auckland";
"Arthur's Pass"	= "Arthurinsola";
"Christchurch"	= "Christchurch";
"Dunedin"	= "Dunedin";
"Franz Josef Glacier"	= "Franz Josefin jäätikkö";
"Queenstown"	= "Queenstown";
"Milford Sound"	= "Milford Sound";
"Stewart Island/Rakiura"	= "Stewart Island";
"Wellington"	= "Wellington";
"Waitangi"	= "Waitangi";
"Managua"	= "Managua";
"Nicaragua"	= "Nicaragua";
"Niamey"	= "Niamey";
"Niger"	= "Niger";
"Lagos"	= "Lagos";
"Nigeria"	= "Nigeria";
"Kano"	= "Kano";
"Bergen"	= "Bergen";
"Norway"	= "Norja";
"Voss"	= "Voss";
"Jostedal Glacier"	= "Jostedalsbreen";
"Oslo"	= "Oslo";
"Lofoten Islands"	= "Lofootit";
"Hardangervidda National Park"	= "Hardangerviddan kansallispuisto";
"Muscat"	= "Muscat";
"Oman"	= "Oman";
"Karachi"	= "Karachi";
"Pakistan"	= "Pakistan";
"Islamabad"	= "Islamabad";
"Lahore"	= "Lahore";
"Peshwar"	= "Peshawar";
"Panama City"	= "Panama City";
"Panama"	= "Panama";
"Boquete"	= "Boquete";
"Melekeok"	= "Melekeok";
"Palau"	= "Palau";
"Port Moresby"	= "Port Moresby";
"Papua New Guinea"	= "Papua-Uusi-Guinea";
"Ascuncion"	= "Asuncion";
"Paraguay"	= "Paraguay";
"Lima"	= "Lima";
"Peru"	= "Peru";
"Arequipa"	= "Arequipa";
"Iquitos"	= "Iquitos";
"Machu Picchu"	= "Machu Picchu";
"Manila"	= "Manila";
"Philippines"	= "Filippiinit";
"Banaue"	= "Banaue";
"Krakow"	= "Krakova";
"Poland"	= "Puola";
"Warsaw"	= "Varsova";
"Lisbon"	= "Lissabon";
"Portugal"	= "Portugali";
"Monsaraz"	= "Monsaraz";
"Evora"	= "Évora";
"Cabo da Roca"	= "Cabo da Roca";
"Peneda-Geres National Park"	= "Peneda-Gerêsin kansallispuisto";
"San Juan"	= "San Juan";
"Puerto Rico"	= "Puerto Rico";
"Doha"	= "Doha";
"Qatar"	= "Qatar";
"Bucharest"	= "Bukarest";
"Romania"	= "Romania";
"Kiev"	= "Kiova";
"Ukraine"	= "Ukraina";
"Petropavlovsk"	= "Petropavlovsk";
"Tbilisi"	= "Tbilisi";
"Georgia"	= "Georgia";
"Lake Baikal"	= "Baikaljärvi";
"Russia"	= "Venäjä";
"Moscow"	= "Moskova";
"Odessa"	= "Odessa";
"Ulan Ude"	= "Ulan Ude";
"Volgograd"	= "Volgograd";
"Kostroma"	= "Kostroma";
"St. Petersburg"	= "Pietari";
"Uglitsch"	= "Uglitš";
"Yaroslavl"	= "Jaroslavl";
"Kigali"	= "Kigali";
"Rwanda"	= "Ruanda";
"Volcanoes National Park"	= "Volcanoesin kansallispuisto";
"Mecca"	= "Mekka";
"Saudi Arabia"	= "Saudi-Arabia";
"Jedda"	= "Jedda";
"Riyadh"	= "Riad";
"Medina"	= "Medina";
"Meda'in Saleh"	= "Madain Saleh";
"Dakar"	= "Dakar";
"Senegal"	= "Senegal";
"Singapore"	= "Singapore";
"Mogadishu"	= "Mogadishu";
"Somalia"	= "Somalia";
"Apia"	= "Apia";
"Samoa"	= "Samoa";
"San Marino"	= "San Marino";
"Sao Tome"	= "São Tomé";
"Sao Tome And Principe"	= "São Tomé ja Príncipe";
"Bratislava"	= "Bratislava";
"Slovakia"	= "Slovakia";
"Tatranska Lomnica"	= "Tatranská Lomnica";
"Ljubljana"	= "Ljubljana";
"Slovenia"	= "Slovenia";
"Triglavski National Park"	= "Triglavin kansallispuisto";
"Honiara"	= "Honiara";
"Solomon Islands"	= "Salomonsaaret";
"Cape Town"	= "Kapkaupunki";
"South Africa"	= "Etelä-Afrikka";
"Belgrade"	= "Belgrad";
"Serbia"	= "Serbia";
"Freetown"	= "Freetown";
"Sierra Leone"	= "Sierra Leone";
"Johannesburg"	= "Johannesburg";
"Kruger National Park"	= "Krugerin kansallispuisto";
"Pretoria"	= "Pretoria";
"Durban"	= "Durban";
"Walker Bay"	= "Walker Bay";
"George"	= "George";
"Aden"	= "Aden";
"South Yemen"	= "Jemenin kansantasavalta";
"Barcelona"	= "Barcelona";
"Catalonia"	= "Katalonia";
"Spain"	= "Espanja";
"Avila"	= "Ávila";
"Castile and Leon"	= "Kastilia ja León";
"Baiona"	= "Baiona";
"Galicia"	= "Galicia";
"Bilbao"	= "Bilbao";
"Biscay"	= "Vizcaya";
"Cuenca"	= "Cuenca";
"Castile-La Mancha"	= "Kastilia-La Mancha";
"Madrid"	= "Madrid";
"Santo Domingo de la Calzada"	= "Santo Domingo de la Calzada";
"La Rioja"	= "La Rioja";
"Salamanca"	= "Salamanca";
"Valencia"	= "Valencia";
"Granada"	= "Granada";
"Andalusia"	= "Andalusia";
"Roncesvalles"	= "Roncesvalles";
"Navarre"	= "Navarra";
"Sevilla"	= "Sevilla";
"Ibiza"	= "Ibiza";
"Balearic Islands"	= "Baleaarit";
"Majorca"	= "Mallorca";
"Marbella"	= "Marbella";
"Tenerife"	= "Teneriffa";
"Canary Islands"	= "Kanariansaaret";
"Zaragoza"	= "Zaragoza";
"Aragon"	= "Aragonia";
"Toledo"	= "Toledo";
"Las Palmas de Gran Canaria"	= "Las Palmas";
"Donana National Park"	= "Doñanan kansallispuisto";
"Teide National Park"	= "Teiden kansallispuisto";
"Cabo de Gata-Nijar Natural Park"	= "Cabo de Gata-Níjar -luonnonpuisto";
"Santiago de Compostela"	= "Santiago de Compostela";
"Colombo"	= "Colombo";
"Sri Lanka"	= "Sri Lanka";
"Brimstone Hill Fortress National Park"	= "Brimstone Hillin linnoitus ja kansallispuisto";
"St Kitts & Nevis"	= "Saint Kitts ja Nevis";
"Marigot Bay"	= "Marigot Bay";
"St Lucia"	= "Saint Lucia";
"Kingstown"	= "Kingstown";
"St Vincent & The Grenadines"	= "Saint Vincent ja Grenadiinit";
"Khartoum"	= "Khartum";
"Sudan"	= "Sudan";
"Paramaribo"	= "Paramaribo";
"Surinam"	= "Suriname";
"Mbabane"	= "Mbabane";
"Swaziland"	= "Swazimaa";
"Stockholm"	= "Tukholma";
"Sweden"	= "Ruotsi";
"Zurich"	= "Zürich";
"Switzerland"	= "Sveitsi";
"The Matterhorn"	= "Matterhorn";
"Kandersteg"	= "Kandersteg";
"Berne"	= "Bern";
"Verbier"	= "Verbier";
"Victoria"	= "Victoria";
"Seychelles"	= "Seychellit";
"Damascus"	= "Damaskos";
"Syria"	= "Syyria";
"Palmyra"	= "Palmyra";
"Tainan"	= "Tainan";
"Taiwan"	= "Taiwan";
"Taipei"	= "Taipei";
"Dushanbe"	= "Dušanbe";
"Tajikistan"	= "Tadžikistan";
"Lome"	= "Lomé";
"Togo"	= "Togo";
"Nukualofa"	= "Nuku'alofa";
"Tonga"	= "Tonga";
"Dar es Salaam"	= "Dar es Salaam";
"Tanzania"	= "Tansania";
"Mt Kilimanjaro"	= "Kilimanjaro";
"Lindi"	= "Lindi";
"Ngorongoro crater"	= "Ngorongoron suojelualue";
"Zanzibar"	= "Sansibar";
"Serengeti National Park"	= "Serengetin kansallispuisto";
"Bangkok"	= "Bangkok";
"Thailand"	= "Thaimaa";
"Chiang Mai"	= "Chiang Mai";
"Phuket"	= "Phuket";
"Ko Samui"	= "Ko Samui";
"Port of Spain"	= "Port of Spain";
"Trinidad & Tobago"	= "Trinidad ja Tobago";
"Tunis"	= "Tunis";
"Tunisia"	= "Tunisia";
"Adana"	= "Adana";
"Turkey"	= "Turkki";
"Antalya"	= "Antalya";
"Ankara"	= "Ankara";
"Cappadocia"	= "Kappadokia";
"Istanbul"	= "Istanbul";
"Izmir"	= "İzmir";
"Cockburn Town"	= "Cockburn Town";
"Turks And Caicos"	= "Turks- ja Caicossaaret";
"Ashgabat"	= "Ašgabat";
"Turkmenistan"	= "Turkmenistan";
"Funafuti"	= "Funafuti";
"Tuvalu"	= "Tuvalu";
"Kampala"	= "Kampala";
"Uganda"	= "Uganda";
"Bwindi Impenetrable Forest"	= "Bwindin läpitunkematon metsä";
"Brighton"	= "Brighton";
"East Sussex"	= "East Sussex";
"U.K."	= "Iso-Britannia";
"Belfast"	= "Belfast";
"County Antrim"	= "Antrimin kreivikunta";
"Bristol"	= "Bristol";
"Cotswolds"	= "Cotswolds";
"Gloucestershire"	= "Gloucestershire";
"Aberdeen"	= "Aberdeen";
"Bath"	= "Bath";
"Somerset"	= "Somerset";
"Birmingham"	= "Birmingham";
"West Midlands"	= "West Midlands";
"Truro"	= "Truro";
"Cornwall"	= "Cornwall";
"Eilean Donan Castle"	= "Eilean Donanin linna";
"Highland"	= "Highland";
"Inverness"	= "Inverness";
"Isle of Skye"	= "Skye";
"Manchester"	= "Manchester";
"Greater Manchester"	= "Suur-Manchester";
"Liverpool"	= "Liverpool";
"Merseyside"	= "Merseyside";
"Cardiff"	= "Cardiff";
"Wales"	= "Wales";
"Hadrian's Wall"	= "Hadrianuksen muuri";
"Northumberland"	= "Northumberland";
"Edinburgh"	= "Edinburgh";
"Grasmere"	= "Grasmere";
"Cumbria"	= "Cumbria";
"Glasgow"	= "Glasgow";
"Snowdonia"	= "Snowdonia";
"Stonehenge"	= "Stonehenge";
"Wiltshire"	= "Wiltshire";
"Stratford-upon-Avon"	= "Stratford-upon-Avon";
"Warwickshire"	= "Warwickshire";
"London"	= "Lontoo";
"Greater London"	= "Suur-Lontoo";
"York"	= "York";
"North Yorkshire"	= "North Yorkshire";
"North York Moors National Park"	= "North York Moors -kansallispuisto";
"Abu Dhabi"	= "Abu Dhabi";
"United Arab Emirates"	= "Yhdistyneet Arabiemiirikunnat";
"Dubai"	= "Dubai";
"Montevideo"	= "Montevideo";
"Uruguay"	= "Uruguay";
"Carmelo"	= "Carmelo";
"Tashkent"	= "Taškent";
"Uzbekistan"	= "Uzbekistan";
"Port Vila"	= "Port Vila";
"Vanuatu"	= "Vanuatu";
"Vatican City"	= "Vatikaanivaltio";
"Angel Falls"	= "Angelin putoukset";
"Venezuela"	= "Venezuela";
"Caracas"	= "Caracas";
"Maracaibo"	= "Maracaibo";
"Da Nang"	= "Da Nang";
"Vietnam"	= "Vietnam";
"Hanoi"	= "Hanoi";
"Ho Chi Minh City"	= "Hồ Chí Minhin kaupunki";
"Halong Bay"	= "Halongin lahti";
"Sapa"	= "Sa Pa";
"Tutuila"	= "Tutuila";
"American Samoa"	= "Amerikan Samoa";
"Sana"	= "Sanaa";
"Yemen"	= "Jemen";
"Yugoslavia"	= "Jugoslavia";
"Kinshasa"	= "Kinshasa";
"Democratic Republic Of The Congo"	= "Kongon demokraattinen tasavalta";
"Mbala"	= "Mbala";
"Zambia"	= "Sambia";
"Lusaka"	= "Lusaka";
"Victoria Falls"	= "Victorian putoukset";
"Lower Zambezi National Park"	= "Lower Zambezin kansallispuisto";
"Victoria Falls National Park"	= "Victorian putousten kansallispuisto";
"ZImbabwe"	= "ZImbabwe";
"Harare"	= "Harare";
"Zimbabwe"	= "Zimbabwe";
"Hwange National Park"	= "Hwangen kansallispuisto";
"Alabama"	= "Alabama";
"U.S.A."	= "Yhdysvallat";
"Huntsville"	= "Huntsville";
"Mobile"	= "Mobile";
"Montgomery"	= "Montgomery";
"Talladega"	= "Talladega";
"Tuscaloosa"	= "Tuscaloosa";
"Anchorage"	= "Anchorage";
"Alaska"	= "Alaska";
"Denali National Park"	= "Denalin kansallispuisto";
"Fairbanks"	= "Fairbanks";
"Juneau"	= "Juneau";
"Glacier Bay National Park"	= "Glacier Bayn kansallispuisto";
"Kodiak"	= "Kodiak";
"Nome"	= "Nome";
"Flagstaff"	= "Flagstaff";
"Arizona"	= "Arizona";
"Sedona"	= "Sedona";
"Grand Canyon National Park"	= "Grand Canyonin kansallispuisto";
"Kingman"	= "Kingman";
"Nogales"	= "Nogales";
"Phoenix"	= "Phoenix";
"Scottsdale"	= "Scottsdale";
"Tucson"	= "Tucson";
"Yuma"	= "Yuma";
"El Dorado"	= "El Dorado";
"Arkansas"	= "Arkansas";
"Hot Springs"	= "Hot Springs";
"Little Rock"	= "Little Rock";
"Texarkana"	= "Texarkana";
"Anaheim"	= "Anaheim";
"California"	= "Kalifornia";
"Disney World"	= "Disney World";
"Disneyland"	= "Disneyland";
"Bakersfield"	= "Bakersfield";
"Burbank"	= "Burbank";
"Cupertino"	= "Cupertino";
"Eureka"	= "Eureka";
"Fresno"	= "Fresno";
"Laguna Beach"	= "Laguna Beach";
"Long Beach"	= "Long Beach";
"Los Angeles"	= "Los Angeles";
"Hollywood"	= "Hollywood";
"Modesto"	= "Modesto";
"Monterey"	= "Monterey";
"Napa Valley"	= "Napa Valley";
"Needles"	= "Needles";
"Oakland"	= "Oakland";
"Palm Springs"	= "Palm Springs";
"Pasadena"	= "Pasadena";
"Petaluma"	= "Petaluma";
"Redding"	= "Redding";
"Death Valley National Park"	= "Death Valleyn kansallispuisto";
"Sacramento"	= "Sacramento";
"Joshua Tree National Park"	= "Joshua Treen kansallispuisto";
"San Diego"	= "San Diego";
"San Francisco"	= "San Francisco";
"San Jose"	= "San José";
"San Louis Obispo"	= "San Luis Obispo";
"Santa Barbara"	= "Santa Barbara";
"Santa Cruz"	= "Santa Cruz";
"Santa Monica"	= "Santa Monica";
"Lake Tahoe"	= "Tahoejärvi";
"Sonoma"	= "Sonoma";
"Stockton"	= "Stockton";
"Ukiah"	= "Ukiah";
"Mendocino"	= "Mendocino";
"Point Reyes"	= "Point Reyes";
"Yosemite National Park"	= "Yosemiten kansallispuisto";
"Sequoia National Park"	= "Sequoian kansallispuisto";
"Rocky Mountain National Park"	= "Rocky Mountainin kansallispuisto";
"Colorado"	= "Colorado";
"Black Canyon of the Gunnison National Park"	= "Black Canyon of the Gunnisonin kansallispuisto";
"Mesa Verde National Park"	= "Mesa Verden kansallispuisto";
"Colorado Springs"	= "Colorado Springs";
"Denver"	= "Denver";
"Durango"	= "Durango";
"Aspen"	= "Aspen";
"Grand Junction"	= "Grand Junction";
"Vail"	= "Vail";
"Trinidad"	= "Trinidad";
"Bridgeport"	= "Bridgeport";
"Connecticut"	= "Connecticut";
"Hartford"	= "Hartford";
"New Haven"	= "New Haven";
"New London"	= "New London";
"Stamford"	= "Stamford";
"Greenwich"	= "Greenwich";
"Dover"	= "Dover";
"Delaware"	= "Delaware";
"Wilmington"	= "Wilmington";
"Rehoboth beach"	= "Rehoboth beach";
"Cape Kennedy"	= "Cape Canaveral";
"Florida"	= "Florida";
"Daytona Beach"	= "Daytona Beach";
"Fort Lauderdale"	= "Fort Lauderdale";
"Fort Myers"	= "Fort Myers";
"Gainsville"	= "Gainsville";
"Jacksonville"	= "Jacksonville";
"Key West"	= "Key West";
"Miami"	= "Miami";
"Orlando"	= "Orlando";
"Pensacola"	= "Pensacola";
"St. Augustine"	= "St. Augustine";
"Tallahassee"	= "Tallahassee";
"Tampa"	= "Tampa";
"West Palm Beach"	= "West Palm Beach";
"Walt Disney World Resort"	= "Walt Disney World";
"Dry Tortugas National Park"	= "Dry Tortugasin kansallispuisto";
"Biscayne National Park"	= "Biscaynen kansallispuisto";
"Atlanta"	= "Atlanta";
"Augusta"	= "Augusta";
"Dalton"	= "Dalton";
"Macon"	= "Macon";
"Savannah"	= "Savannah";
"Valdosta"	= "Valdosta";
"Hana"	= "Hana";
"Hawaii (Maui)"	= "Havaiji (Maui)";
"Hilo"	= "Hilo";
"Hawaii (The Big Island)"	= "Havaiji (Havaiji)";
"Honolulu"	= "Honolulu";
"Hawaii (Oahu)"	= "Havaiji (Oahu)";
"Kaneohe"	= "Kaneohe";
"Kahului"	= "Kahului";
"Haleakala"	= "Haleakalā";
"Kailua Kona"	= "Kailua-Kona";
"Lanai City"	= "Lāna'i City";
"Hawaii (Lanai)"	= "Havaiji (Lanai)";
"Lihue"	= "Lihue";
"Hawaii (Kauai)"	= "Havaiji (Kauai)";
"Kalaupapa"	= "Kalaupapa";
"Hawaii (Molokai)"	= "Havaiji (Molokai)";
"Mauna Loa"	= "Mauna Loa";
"Mauna Kea"	= "Mauna Kea";
"Boise"	= "Boise";
"Idaho"	= "Idaho";
"Coeur DAlene"	= "Coeur d'Alene";
"Idaho Falls"	= "Idaho Falls";
"Twin Falls"	= "Twin Falls";
"Aurora"	= "Aurora";
"Illinois"	= "Illinois";
"Bloomington"	= "Bloomington";
"Champaign"	= "Champaign";
"Chicago"	= "Chicago";
"Peoria"	= "Peoria";
"Rockford"	= "Rockford";
"Springfield"	= "Springfield";
"Waukegan"	= "Waukegan";
"Indiana"	= "Indiana";
"Evansville"	= "Evansville";
"Fort Wayne"	= "Fort Wayne";
"Indianapolis"	= "Indianapolis";
"Kokomo"	= "Kokomo";
"Muncie"	= "Muncie";
"Shelbyville"	= "Shelbyville";
"Gary"	= "Gary";
"Terre Haute"	= "Terre Haute";
"Ames"	= "Ames";
"Iowa"	= "Iowa";
"Cedar Rapids"	= "Cedar Rapids";
"Des Moines"	= "Des Moines";
"Dubuque"	= "Dubuque";
"Iowa City"	= "Iowa City";
"Mason City"	= "Mason City";
"Sioux City"	= "Sioux City";
"Lawrence"	= "Lawrence";
"Kansas"	= "Kansas";
"Kansas City"	= "Kansas City";
"Dodge City"	= "Dodge City";
"Goodland"	= "Goodland";
"Liberal"	= "Liberal";
"Topeka"	= "Topeka";
"Wichita"	= "Wichita";
"Bowling Green"	= "Bowling Green";
"Kentucky"	= "Kentucky";
"Lexington"	= "Lexington";
"Louisville"	= "Louisville";
"Owensboro"	= "Owensboro";
"Alexandria"	= "Aleksandria";
"Louisiana"	= "Louisiana";
"Baton Rouge"	= "Baton Rouge";
"Lafayette"	= "Lafayette";
"Lake Charles"	= "Lake Charles";
"New Orleans"	= "New Orleans";
"Shreveport"	= "Shreveport";
"Maine"	= "Maine";
"Bangor"	= "Bangor";
"Caribou"	= "Caribou";
"Bar Harbour"	= "Bar Harbour";
"Acadia National Park"	= "Acadian kansallispuisto";
"Portland"	= "Portland";
"Baltimore"	= "Baltimore";
"Maryland"	= "Maryland";
"Cumberland"	= "Cumberland";
"Frederick"	= "Frederick";
"Salisbury"	= "Salisbury";
"Boston"	= "Boston";
"Massachusetts"	= "Massachusetts";
"Gloucester"	= "Gloucester";
"Greenfield"	= "Greenfield";
"Hyannis"	= "Hyannis";
"Lowell"	= "Lowell";
"Marthas Vineyard"	= "Martha's Vineyard";
"Nantucket"	= "Nantucket";
"New Bedford"	= "New Bedford";
"Provincetown"	= "Provincetown";
"Pittsfield"	= "Pittsfield";
"Worcester"	= "Worcester";
"Alpena"	= "Alpena";
"Michigan"	= "Michigan";
"Battle Creek"	= "Battle Creek";
"Detroit"	= "Detroit";
"Flint"	= "Flint";
"Grand Rapids"	= "Grand Rapids";
"Kalamazoo"	= "Kalamazoo";
"Lansing"	= "Lansing";
"Marquette"	= "Marquette";
"Pontiac"	= "Pontiac";
"Saginaw"	= "Saginaw";
"Sault Ste. Marie"	= "Sault Ste. Marie";
"Ann Arbor"	= "Ann Arbor";
"Albert Lea"	= "Albert Lea";
"Minnesota"	= "Minnesota";
"Bemidji"	= "Bemidji";
"Brainerd"	= "Brainerd";
"Duluth"	= "Duluth";
"Fergus Falls"	= "Fergus Falls";
"International Falls"	= "International Falls";
"Minneapolis/St. Paul"	= "Minneapolis – Saint Paul";
"Winona"	= "Winona";
"Biloxi"	= "Biloxi";
"Mississippi"	= "Mississippi";
"Hattiesburg"	= "Hattiesburg";
"Jackson"	= "Jackson";
"Tupelo"	= "Tupelo";
"Hannibal"	= "Hannibal";
"Missouri"	= "Missouri";
"Osage Beach"	= "Osage Beach";
"St. Joseph"	= "St. Joseph";
"St. Louis"	= "St. Louis";
"Billings"	= "Billings";
"Montana"	= "Montana";
"Glendive"	= "Glendive";
"Glacier National Park"	= "Glacierin kansallispuisto";
"Missoula"	= "Missoula";
"Lincoln"	= "Lincoln";
"Nebraska"	= "Nebraska";
"North Platte"	= "North Platte";
"Omaha"	= "Omaha";
"Scottsbluff"	= "Scottsbluff";
"Nevada"	= "Nevada";
"Las Vegas"	= "Las Vegas";
"Reno"	= "Reno";
"Winnemucca"	= "Winnemucca";
"New Hampshire"	= "New Hampshire";
"Concord"	= "Concord";
"Keene"	= "Keene";
"Laconia"	= "Lakonia";
"Atlantic City"	= "Atlantic City";
"New Jersey"	= "New Jersey";
"Ashubury Park"	= "Asbury Park";
"Newark"	= "Newark";
"Trenton"	= "Trenton";
"Vineland"	= "Vineland";
"Albuquerque"	= "Albuquerque";
"New Mexico"	= "New Mexico";
"Gallup"	= "Gallup";
"Las Cruces"	= "Las Cruces";
"Los Alamos"	= "Los Alamos";
"Roswell"	= "Roswell";
"Santa Fe"	= "Santa Fe";
"Taos"	= "Taos";
"Tucumcari"	= "Tucumcari";
"Albany"	= "Albany";
"New York"	= "New York";
"Buffalo"	= "Buffalo";
"Brooklyn"	= "Brooklyn";
"Adirondack Park"	= "Adirondack Park";
"Catskills"	= "Catskill-vuoret";
"NYC"	= "New York City";
"Montauk"	= "Montauk";
"Niagara Falls"	= "Niagaran putoukset";
"Plattsburg"	= "Plattsburg";
"Rochester"	= "Rochester";
"Schenectady"	= "Schenectady";
"Syracuse"	= "Syrakusa";
"Asheville"	= "Asheville";
"North Carolina"	= "Pohjois-Carolina";
"Charlotte"	= "Charlotte";
"Kitty Hawk"	= "Kitty Hawk";
"Fayetteville"	= "Fayetteville";
"Greensboro"	= "Greensboro";
"Raleigh/Durham"	= "Raleigh/Durham";
"Winston-Salem"	= "Winston-Salem";
"Bismarck"	= "Bismarck";
"North Dakota"	= "Pohjois-Dakota";
"Fargo"	= "Fargo";
"Lake Sakakawea"	= "Lake Sakakawea";
"Williston"	= "Williston";
"Akron"	= "Akron";
"Ohio"	= "Ohio";
"Ashtabula"	= "Ashtabula";
"Cincinnati"	= "Cincinnati";
"Cleveland"	= "Cleveland";
"Columbus"	= "Columbus";
"Sandusky"	= "Sandusky";
"Youngstown"	= "Youngstown";
"Lawton"	= "Lawton";
"Oklahoma"	= "Oklahoma";
"Oklahoma City"	= "Oklahoma City";
"Tulsa"	= "Tulsa";
"Woodward"	= "Woodward";
"Astoria"	= "Astoria";
"Oregon"	= "Oregon";
"Hells Canyon National Recreational Area"	= "Hells Canyonin kansallinen virkistysalue";
"Bend"	= "Bend";
"Eugene"	= "Eugene";
"Crater Lake National park"	= "Crater Laken kansallispuisto";
"Klamath Falls"	= "Klamath Falls";
"Medford"	= "Medford";
"Salem"	= "Salem";
"Allentown"	= "Allentown";
"Pennsylvania"	= "Pennsylvania";
"Gettysburg"	= "Gettysburg";
"Erie"	= "Erie";
"Hershey"	= "Hershey";
"Lancaster"	= "Lancaster";
"Philadelphia"	= "Philadelphia";
"Pittsburgh"	= "Pittsburgh";
"Scranton"	= "Scranton";
"Newport"	= "Newport";
"Rhode Island"	= "Rhode Island";
"Providence"	= "Providence";
"Charleston"	= "Charleston";
"South Carolina"	= "Etelä-Carolina";
"Columbia"	= "Columbia";
"Myrtle Beach"	= "Myrtle Beach";
"Greenville"	= "Greenville";
"Mount Rushmore"	= "Mount Rushmore";
"South Dakota"	= "Etelä-Dakota";
"Rapid City"	= "Rapid City";
"Sioux Falls"	= "Sioux Falls";
"Wind Cave National Park"	= "Wind Caven kansallispuisto";
"Chattanooga"	= "Chattanooga";
"Tennessee"	= "Tennessee";
"Great Smoky Mountains National Park"	= "Great Smoky Mountainsin kansallispuisto";
"Knoxville"	= "Knoxville";
"Memphis"	= "Memphis";
"Nashville"	= "Nashville";
"Amarillo"	= "Amarillo";
"Texas"	= "Texas";
"Austin"	= "Austin";
"Brownsville"	= "Brownsville";
"Corpus Christi"	= "Corpus Christi";
"Dallas"	= "Dallas";
"El Paso"	= "El Paso";
"Fort Worth"	= "Fort Worth";
"Galveston"	= "Galveston";
"Houston"	= "Houston";
"Lubbock"	= "Lubbock";
"San Antonio"	= "San Antonio";
"Tyler"	= "Tyler";
"Wichita Falls"	= "Wichita Falls";
"Big Bend National Park"	= "Big Bendin kansallispuisto";
"Cedar City"	= "Cedar City";
"Utah"	= "Utah";
"Moab"	= "Moab";
"Salt Lake City"	= "Salt Lake City";
"Zion National Park"	= "Zionin kansallispuisto";
"Arches National Park"	= "Archesin kansallispuisto";
"Bryce Canyon National Park"	= "Bryce Canyonin kansallispuisto";
"Brattleboro"	= "Brattleboro";
"Vermont"	= "Vermont";
"Burlington"	= "Burlington";
"Rutland"	= "Rutland";
"Shenandoah National Park"	= "Shenandoahin kansallispuisto";
"Virginia"	= "Virginia";
"Norfolk"	= "Norfolk";
"Richmond"	= "Richmond";
"Roanoke"	= "Roanoke";
"Bellingham"	= "Bellingham";
"Washington"	= "Washington";
"Olympia"	= "Olympia";
"Seattle"	= "Seattle";
"Spokane"	= "Spokane";
"San Juan Island"	= "San Juan Island";
"Walla Walla"	= "Walla Walla";
"Yakima"	= "Yakima";
"North Cascades National Park"	= "North Cascadesin kansallispuisto";
"Olympic National Park"	= "Olympicin kansallispuisto";
"West Virginia"	= "Länsi-Virginia";
"Martinsburg"	= "Martinsburg";
"Parkersburg"	= "Parkersburg";
"Wheeling"	= "Wheeling";
"Ashland"	= "Ashland";
"Wisconsin"	= "Wisconsin";
"Eau Claire"	= "Eau Claire";
"Fond Du Lac"	= "Fond Du Lac";
"Green Bay"	= "Green Bay";
"La Crosse"	= "La Crosse";
"Madison"	= "Madison";
"Milwaukee"	= "Milwaukee";
"Wausau"	= "Wausau";
"Cheyenne"	= "Cheyenne";
"Wyoming"	= "Wyoming";
"Yellowstone National Park"	= "Yellowstonen kansallispuisto";
"Grand Teton Nat. Park"	= "Grand Tetonin kansallispuisto";
"Washington D. C."	= "Washington (DC)";
"District Of Columbia"	= "Washington (DC)";
"Calgary"	= "Calgary";
"Alberta"	= "Alberta";
"Canada"	= "Kanada";
"Banff National park"	= "Banffin kansallispuisto";
"Edmonton"	= "Edmonton";
"Grande Prairie"	= "Grande Prairie";
"Jasper National park"	= "Jasperin kansallispuisto";
"Kluane National Park"	= "Kluanen kansallispuisto";
"Fort McMurray"	= "Fort McMurray";
"Medicine Hat"	= "Medicine Hat";
"Dawson Creek"	= "Dawson Creek";
"British Columbia"	= "Brittiläinen Kolumbia";
"Fort Nelson"	= "Fort Nelson";
"Kamloops"	= "Kamloops";
"Prince George"	= "Prince George";
"Prince Rupert"	= "Prince Rupert";
"Vancouver"	= "Vancouver";
"Churchill"	= "Churchill";
"Manitoba"	= "Manitoba";
"Winnipeg"	= "Winnipeg";
"Campbellton"	= "Campbellton";
"New Brunswick"	= "New Brunswick";
"Fredericton"	= "Fredericton";
"Saint Joh"	= "Saint John";
"Corner Brook"	= "Corner Brook";
"Newfoundland"	= "Newfoundland";
"Yellowknife"	= "Yellowknife";
"Northwest Territories"	= "Luoteisterritoriot";
"Cape Breton"	= "Cape Breton";
"Nova Scotia"	= "Nova Scotia";
"Halifax"	= "Halifax";
"Yarmouth"	= "Yarmouth";
"Kenora"	= "Kenora";
"Ontario"	= "Ontario";
"Ottawa"	= "Ottawa";
"Sault Ste Marie"	= "Sault Ste. Marie";
"Thunder Bay"	= "Thunder Bay";
"Toronto"	= "Toronto";
"Charlottetown"	= "Charlottetown";
"Prince Edward Island"	= "Prinssi Edwardin saari";
"Chicoutimi"	= "Chicoutimi";
"Quebec"	= "Québec";
"Montreal"	= "Montreal";
"Val Do"	= "Val d'O";
"Prince Albert"	= "Prince Albert";
"Saskatchewan"	= "Saskatchewan";
"Regina"	= "Regina";
"Saskatoon"	= "Saskatoon";
"Whitehorse"	= "Whitehorse";
"Yukon Territory"	= "Yukon";
"Bondi Beach"	= "Bondi Beach";
"Schonbrunn Palace"	= "Schönbrunnin linna";
"Melk Abbey"	= "Melkin luostari";
"Hofburg Imperial Palace"	= "Hofburg";
"Salzburg"	= "Salzburg";
"Hohensalzburg Fortress"	= "Festung Hohensalzburg";
"Innsbruck"	= "Innsbruck";
"Zell am See"	= "Zell am See";
"Altun Ha"	= "Altun Ha";
"Ambergris Caye"	= "Ambergris Caye";
"Caracol"	= "Caracol";
"Xunantunich"	= "Xunantunich";
"Chengde"	= "Chengde";
"Forbidden City"	= "Kielletty kaupunki";
"Tiananmen Square"	= "Taivaallisen rauhan aukio";
"Hong Kong Disneyland"	= "Hongkong Disneyland";
"Jade Buddha Temple"	= "Jade-buddhan temppeli";
"Lama Temple"	= "Yonghe-temppeli";
"Potala Palace"	= "Potala";
"Temple of Heaven"	= "Taivaan temppeli";
"The Bund"	= "The Bund";
"Three Gorges Dam"	= "Kolmen rotkon pato";
"Arenal National Park"	= "Arenal-kansallispuisto";
"Manuel Antonio National Park"	= "Manuel Antonion kansallispuisto";
"Jaco"	= "Jaco";
"Mljet island"	= "Mljet";
"Baracoa"	= "Baracoa";
"Karlovy Vary"	= "Karlovy Vary";
"Amalienborg Palace"	= "Amalienborgin linna";
"Tivoli Gardens"	= "Kööpenhaminan Tivoli";
"Temple of Karnak"	= "Karnakin temppeli";
"Kandavu Island"	= "Kadavu";
"Malolo lai lai"	= "Malolo Lailai";
"Vanua Levu"	= "Vanua Levu";
"Suva"	= "Suva";
"Arc de Triomphe"	= "Riemukaari";
"Sacre Coeur de Montmarte"	= "Sacré-Coeur";
"Eiffel Tower"	= "Eiffel-torni";
"Moulin Rouge"	= "Moulin Rouge";
"The Louvre"	= "Louvre";
"Notre Dame Cathedral"	= "Notre Damen katedraali";
"Centre Pompido"	= "Pompidou-keskus";
"Disneyland Paris"	= "Disneyland Paris";
"Chambord Castle"	= "Chambordin linna";
"Chartres Cathedral"	= "Chartresin katedraali";
"Bora Bora"	= "Bora Bora";
"Moorea"	= "Moorea";
"Black Forest"	= "Schwarzwald";
"Burg Eltz Castle"	= "Burg Eltz";
"Acropolis"	= "Akropolis";
"Temple of Poseidon"	= "Poseidonin temppeli";
"Temple of Zeus"	= "Zeuksen temppeli";
"Apra Harbor"	= "Apran satama";
"Cocos Island"	= "Kookossaari";
"Talofofo Falls"	= "Talofofon putoukset";
"Hagatna"	= "Hagåtña";
"Lombok"	= "Lombok";
"Persepolis"	= "Persepolis";
"Dingle"	= "Dingle";
"Blarney Castle"	= "Blarneyn linna";
"Cliffs Of Moher"	= "Cliffs Of Moher";
"Guinness Brewery"	= "Guinnessin panimo";
"Rock of Cashel"	= "Cashelin kivi";
"St. Patrick's Cathedral"	= "Pyhän Patrickin katedraali";
"Messina"	= "Messina";
"Portofino"	= "Portofino";
"Rimini"	= "Rimini";
"Emilia-Romagna"	= "Emilia-Romagna";
"Sorrento"	= "Sorrento";
"Verona"	= "Verona";
"St Mark's Square"	= "Pyhän Markuksen tori";
"Castello Vicchiomaggio"	= "Castello Vicchiomaggio";
"Colosseum"	= "Colosseum";
"Greve in Chianti"	= "Greve in Chianti";
"Mount Etna"	= "Etna";
"Ponte Vecchio"	= "Ponte Vecchio";
"Saint Peter's Basilica"	= "Pietarinkirkko";
"Hakone"	= "Hakone";
"Himeji Castle"	= "Himejin linna";
"Ise Shima National park"	= "Ise-Shiman kansallispuisto";
"Kinkakuji Temple"	= "Kinkaku-ji";
"Kurashiki"	= "Kurashiki";
"Ocean Dome"	= "Ocean Dome";
"Mount Koya"	= "Kōya";
"Tokyo Disneyland"	= "Tokio Disneyland";
"Batu Caves"	= "Batu-luolat";
"Langkawi Island"	= "Langkawi";
"Mount Kinabalu"	= "Kinabalu";
"Petronas Towers"	= "Petronas Towers";
"Sunway Lagoon Theme Park"	= "Sunway Lagoon";
"Taman Negara National Park "	= "Taman Negaran kansallispuisto ";
"Eindhoven"	= "Eindhoven";
"Rotterdam"	= "Rotterdam";
"The Hague"	= "Haag";
"Utrecht"	= "Utrecht";
"Anne Frank House"	= "Anne Frankin talo";
"Bay of Islands"	= "Bay of Islands";
"Lake Taupo"	= "Lake Taupo";
"Kumgangsan Tourist Region"	= "Kŭmgangsanin turistialue";
"Boracay Island"	= "Boracay";
"Gdansk"	= "Gdańsk";
"Slowinski National Park"	= "Słowińskin kansallispuisto";
"Malbork Castle"	= "Malborkin linna";
"Kazimierz Dolny"	= "Kazimierz Dolny";
"Conimbriga Ruins"	= "Conímbrigan rauniot";
"Torre de Belem"	= "Belémin torni";
"Kyonggi-Do"	= "Gyeonggi";
"Lotte World"	= "Lotte World";
"Alhambra"	= "Alhambra";
"La Sagrada Familia"	= "Sagrada Família";
"El Museo del Prado"	= "Museo del Prado";
"Pamplona"	= "Pamplona";
"Ice Hotel"	= "Jäähotelli";
"Visby"	= "Visby";
"Gothenburg"	= "Göteborg";
"Liseberg"	= "Liseberg";
"Skeppsholmen Island"	= "Skeppsholmen";
"Malmo"	= "Malmö";
"Ephesus"	= "Efesos";
"Temple of Artemis"	= "Artemiin temppeli";
"Hagia Sophia"	= "Hagia Sofia";
"Topkapi Palace"	= "Topkapın palatsi";
"Alton Towers"	= "Alton Towers";
"Big Ben"	= "Big Ben";
"Brodick Castle"	= "Brodickin linna";
"Isle of Arran"	= "Arran";
"Buckingham Palace"	= "Buckinghamin palatsi";
"Canterbury Cathedral"	= "Canterburyn tuomiokirkko";
"Kent"	= "Kent";
"Dover Castle"	= "Doverin linna";
"Hyde Park"	= "Hyde Park";
"Kensington Gardens"	= "Kensington Gardens";
"Leeds Castle"	= "Leedsin linna";
"London Eye"	= "London Eye";
"Stirling Castle"	= "Stirlingin linna";
"Stirling"	= "Stirling";
"Trafalgar Square"	= "Trafalgar Square";
"Westminster Abbey"	= "Westminster Abbey";
"Windsor Castle"	= "Windsorin linna";
"Berkshire"	= "Berkshire";
"Blackpool Pleasure Beach"	= "Blackpool Pleasure Beach";
"Lancashire"	= "Lancashire";
"The Tate"	= "Tate";
"Nha Trang"	= "Nha Trang";
"Kafue National Park"	= "Kafuen kansallispuisto";
"Fisherman's Wharf"	= "Fisherman's Wharf";
"Golden Gate Bridge"	= "Golden Gate Bridge";
"Alcatraz"	= "Alcatraz";
"Universal Studios"	= "Universal Studios";
"Sea World"	= "Sea World";
"Grauman's Chinese Theater"	= "Grauman's Chinese Theatre";
"SeaWorld"	= "SeaWorld";
"Busch Gardens"	= "Busch Gardens";
"Waikiki Beach"	= "Waikiki";
"Navy Pier"	= "Navy Pier";
"Faneuil Hall Marketplace"	= "Faneuil Hall";
"Lake Mead"	= "Lake Mead";
"Time Square"	= "Times Square";
"Statue of Liberty"	= "Vapaudenpatsas";
"Empire State Building"	= "Empire State Building";
"Delaware Water Gap"	= "Delaware Water Gap";
"Temple Square"	= "Temple Square";
"Washington Monument"	= "Washingtonin muistomerkki";
"Lincoln Memorial"	= "Lincolnin muistomerkki";
"Jefferson Memorial"	= "Jeffersonin muistomerkki";
"The White House"	= "Valkoinen talo";
"Yonge-Dundas Square"	= "Yonge-Dundas Square";
"Saguenay St. Lawrence Marine Park"	= "Saguenay–St. Lawrence Marine Park";
"Bay of Fundy"	= "Fundyn lahti";
"La Ronde"	= "La Ronde";
"Mont Tremblant"	= "Mont Tremblant";
"Whistler Blackcomb"	= "Whistler Blackcomb";
"The Forks"	= "The Forks";
"Stanley Park"	= "Stanley Park";
"Granville Island"	= "Granville Island";
"Licenza"	= "Licenza";
"Monte Terminillo"	= "Monte Terminillo";
"Soriano nel Cimino"	= "Soriano nel Cimino";
"Isole Pontine"	= "Pontilaiset saaret";
"Lago di Bolsena"	= "Lago di Bolsena";
"Santa Marinella"	= "Santa Marinella";
"Torrita di Siena"	= "Torrita di Siena";
"Val d'Orcia"	= "Val d'Orcia";
"Pitigliano"	= "Pitigliano";
"Lucca"	= "Lucca";
"Trapani"	= "Trapani";
"Pantelleria Island"	= "Pantelleria";
"Aeolian Islands"	= "Liparin saaret";
"Aegadian Islands"	= "Egadi-saaret";
"Partanna"	= "Partanna";
"Palo Alto"	= "Palo Alto";
"Salinas"	= "Salinas";
"San Marcos Pass"	= "San Marcos Pass";
"Coronado"	= "Coronado";
"Inyo National Forest"	= "Inyon kansallispuisto";
"Sea Ranch"	= "Sea Ranch";
"Tomales Bay"	= "Tomales Bay";
"Montana De Oro State Park"	= "Montaña de Oron kansallispuisto";
"Little Petroglyph Canyon"	= "Little Petroglyph Canyon";
"San Luis Obispo"	= "San Luis Obispo";
"Kings Canyon National Park"	= "Kings Canyonin kansallispuisto";
"Santa Catalina Island"	= "Santa Catalina Island";
"Lassen Volcanic National Park"	= "Lassen Volcanicin kansallispuisto";
"Avila Beach"	= "Avila Beach";
"Beverly Hills"	= "Beverly Hills";
"Dana Point"	= "Dana Point";
"La Jolla"	= "La Jolla";
"Malibu"	= "Malibu";
"Newport Beach"	= "Newport Beach";
"Palm Desert"	= "Palm Desert";
"Rancho Mirage"	= "Rancho Mirage";
"San Juan Capistrano"	= "San Juan Capistrano";
"Belvedere"	= "Belvedere";
"Berkeley"	= "Berkeley";
"Big Sur"	= "Big Sur";
"Bodega Bay"	= "Bodega Bay";
"Calistoga"	= "Calistoga";
"Capitola"	= "Capitola";
"Carmel"	= "Carmel";
"Crescent City"	= "Crescent City";
"Elk"	= "Elk";
"Ferndale"	= "Ferndale";
"Jenner"	= "Jenner";
"Los Gatos"	= "Los Gatos";
"Muir Woods"	= "Muir Woods";
"Nevada City"	= "Nevada City";
"Pebble Beach"	= "Pebble Beach";
"Sausalito"	= "Sausalito";
"Shelter Cove"	= "Shelter Cove";
"Three Rivers"	= "Three Rivers";
"Menlo Park"	= "Menlo Park";
"Boulder Creek"	= "Boulder Creek";
"Los Altos"	= "Los Altos";
"Redwood City"	= "Redwood City";
"Santa Clara"	= "Santa Clara";
"Plymouth"	= "Plymouth";
"Half Moon Bay"	= "Half Moon Bay";
"Mammoth Mountain"	= "Mammoth Mountain";
"Heavenly Ski Resort"	= "Heavenly Mountain -hiihtokeskus";
"Squaw Valley"	= "Squaw Valley";
"Oak Park"	= "Oak Park";
"South Bend"	= "South Bend";
"Boring"	= "Boring";
"Tiburon"	= "Tiburon";
"Ana Nuevo State Reserve"	= "Año Nuevo -luonnonpuisto";
"High River"	= "High River";
"Eastend"	= "Eastend";
"Alencon"	= "Alençon";
"Zhuhai Guangdong"	= "Zhuhai Guangdong";
"Zurs, Lech"	= "Zürs, Lech am Arlberg";
"Jungfrau"	= "Jungfrau";
"Nikko"	= "Nikkō";
"Suwa"	= "Suwa";
"Keramashuto"	= "Keramashuto";
"Iriomote jima"	= "Iriomote";
"Izu"	= "Izu";
"Niseko"	= "Niseko";
"Furano"	= "Furano";
"Kobe"	= "Kōbe";
"Hyogo"	= "Hyogo";
"Kamakura"	= "Kamakura";
"Tokyo Opera City"	= "Tokyo Opera City";
"Zermatt"	= "Zermatt";
"Gstaad"	= "Gstaad";
"Cortina"	= "Cortina";
"Torreilles Plages"	= "Torreilles";
"Portes du Soleil"	= "Portes du Soleil";
"Trois Vallees"	= "Les Trois Vallées";
"Val dIsere"	= "Val d'Isère";
"The Arlberg"	= "Arlberg";
"Kitzbuhel"	= "Kitzbühel";
"Noosa"	= "Noosa";
"Surfers Paradise"	= "Surfers Paradise";
"Byron Bay"	= "Byron Bay";
"Manly Beach"	= "Manly Beach";
"Margaret River"	= "Margaret River";
"McLaren Vale"	= "McLaren Vale";
"Bells Beach"	= "Bells Beach";
"Fraser Island"	= "Fraser Island";
"Hunter Valley"	= "Hunter Valley";
"Perisher and Thredbo"	= "Perisher ja Thredbo";
"Lord Howe Island"	= "Lord Howe";
"Sun Valley"	= "Sun Valley";
"Snowmass"	= "Snowmass";
"Snowbird"	= "Snowbird";
"Big Sky Resort"	= "Big Sky -hiihtokeskus";
"Killington"	= "Killington";
"Jackson Hole"	= "Jackson Hole";
"McMurdo-Station"	= "McMurdo";
"Natxitua"	= "Natxitua";
"Yekaterinburg"	= "Jekaterinburg";
"Urals Federal District"	= "Venäjän federaation Uralin liittovaltiopiiri";
"Siberia"	= "Siperia";
"Krasnoyarsk"	= "Krasnojarsk";
"Iskutsk"	= "Irkutsk";
"Khabarovsk"	= "Habarovsk";
"Vladivostok"	= "Vladivostok";
"Tarskaya"	= "Tarskaya";
"Kharkiv"	= "Harkova";
"Ulaan-Baatar"	= "Ulan Bator";
"Lake Khovsgol"	= "Hövsgöl";
"Poipu"	= "Poipu";
"Waimea"	= "Waimea";
"Jo Jo's Shaved Ice"	= "Jo Jo's Shaved Ice";
"Lahaina"	= "Lahaina";
"Kaanapali"	= "Kaanapali";
"Fremont"	= "Fremont";
"Milpitas"	= "Milpitas";
"Sunnyvale"	= "Sunnyvale";
"Woodside"	= "Woodside";
"Kazan"	= "Kazan";
"Chelyabinsk"	= "Tšeljabinsk";
"Novosibirsk"	= "Novosibirsk";
"Nizhny Novgorod"	= "Nižni Novgorod";
"Omsk"	= "Omsk";
"Perm"	= "Perm";
"Rostov-on-Don"	= "Donin Rostov";
"Samara"	= "Samara";
"Ufa"	= "Ufa";

